{
  "products": [
    {
      "id": 1,
      "text": "CSTL",
      "price": "78.000",
      "image": "/images/CSTL.jpg",
      "category": "Tshirt",
      "description": "T-Shirt CSTL - Et pariatur anim nostrud occaecat minim pariatur incididunt qui dolore. Minim ipsum enim irure irure ullamco irure. Tempor veniam ea commodo aliquip velit adipisicing dolor reprehenderit voluptate irure reprehenderit proident consequat occaecat. Occaecat ex id nisi velit aliqua dolore eu anim."
    },
    {
      "id": 2,
      "text": "FLGG",
      "price": "78.000",
      "image": "/images/FLGG.jpg",
      "category": "Tshirt",
      "description": "T-Shirt FLGG - Et pariatur anim nostrud occaecat minim pariatur incididunt qui dolore. Minim ipsum enim irure irure ullamco irure. Tempor veniam ea commodo aliquip velit adipisicing dolor reprehenderit voluptate irure reprehenderit proident consequat occaecat. Occaecat ex id nisi velit aliqua dolore eu anim."

    },
    {
      "id": 3,
      "text": "KAAP",
      "price": "115.000",
      "image": "/images/KAAP.jpg",
      "category": "Shirt",
      "description": "Shirt KAAP - Et pariatur anim nostrud occaecat minim pariatur incididunt qui dolore. Minim ipsum enim irure irure ullamco irure. Tempor veniam ea commodo aliquip velit adipisicing dolor reprehenderit voluptate irure reprehenderit proident consequat occaecat. Occaecat ex id nisi velit aliqua dolore eu anim."

    },
    {
      "id": 4,
      "text": "MEET",
      "price": "78.000",
      "image": "/images/MEET.jpg",
      "category": "Tshirt",
      "description": "T-Shirt MEET - Et pariatur anim nostrud occaecat minim pariatur incididunt qui dolore. Minim ipsum enim irure irure ullamco irure. Tempor veniam ea commodo aliquip velit adipisicing dolor reprehenderit voluptate irure reprehenderit proident consequat occaecat. Occaecat ex id nisi velit aliqua dolore eu anim."

    },
    {
      "id": 5,
      "text": "MODU",
      "price": "158.500",
      "image": "/images/MODU.jpg",
      "category": "Hoodie",
      "description": "Hoodie MODU - Et pariatur anim nostrud occaecat minim pariatur incididunt qui dolore. Minim ipsum enim irure irure ullamco irure. Tempor veniam ea commodo aliquip velit adipisicing dolor reprehenderit voluptate irure reprehenderit proident consequat occaecat. Occaecat ex id nisi velit aliqua dolore eu anim."

    },
    {
      "id": 6,
      "text": "WWOD",
      "price": "149.000",
      "image": "/images/WWOD.jpg",
      "category": "Jacket",
      "description": "Jacket WWOD - Et pariatur anim nostrud occaecat minim pariatur incididunt qui dolore. Minim ipsum enim irure irure ullamco irure. Tempor veniam ea commodo aliquip velit adipisicing dolor reprehenderit voluptate irure reprehenderit proident consequat occaecat. Occaecat ex id nisi velit aliqua dolore eu anim."

    },
    {
      "id": 7,
      "text": "YOTT",
      "price": "158.000",
      "image": "/images/YOTT.jpg",
      "category": "Hoodie",
      "description": "Hoodie YOTT - Et pariatur anim nostrud occaecat minim pariatur incididunt qui dolore. Minim ipsum enim irure irure ullamco irure. Tempor veniam ea commodo aliquip velit adipisicing dolor reprehenderit voluptate irure reprehenderit proident consequat occaecat. Occaecat ex id nisi velit aliqua dolore eu anim."

    }
  ]
}